[
  {
    "name": "Arteterapia",
    "description": "L'arte è la porta per un'espressione diretta, immediata, spontanea, arcaica ed istintiva di noi stessi che non passa attraverso l'intelletto.
    Tramite l'arteterapia l'individuo di qualsiasi età viene guidato nel recupero e nello sviluppo del proprio nucleo creativo sul piano psicosociale, cognitivo ed affettivo,
     e quindi delle sue capacità di comunicazione e relazione. L'attività ha luogo in uno spazio protetto, in un clima accogliente, di condivisione e ascolto privo di giudizio.
     Nel laboratorio si pittura, si disegna, si realizzano collage, si manipola la creta, e molto altro. I prodotti creativi dei partecipanti non hanno finalità tecniche od estetiche
     ma sono il principale strumento di relazione con se stessi e con l'altro. Le potenzialità creative ed espressive sono usate come strumento di ascolto di sé, di comunicazione e di espressione delle proprie emozioni.",
    "contacts": "segreteria.arteterapia@lacasa.it"
  },
  {
    "name": "Corsi di nuoto",
    "description": "Il nuoto è spesso l'unica attività motoria indicata a qualsiasi età, grazie ai noti vantaggi sul ridotto sovraccarico dell'apparato locomotore e per la facilità di graduazione dello sforzo. In particolare, l'ambiente acquatico è molto indicato per le persone con disabilità,
     sia per svolgere un'attività finalizzata a un mantenimenteo generico delle funzioni motorie, sia come completamento a fini terapeutici. I nostri corsi di nuoto si propongono di consentire alla persona di raggiungere, attraverso un'appropriata attività ludico-motoria, l'opportuna confidenza con l'acqua,
     elemento da vivere come un mezzo attraverso il quale aumentare le proprie capacità. Apprendimento e divertimento procedono così di pari passo. L'individuo migliora progressivamente qualità come l'acquaticità, la coordinazione motoria, il rilassamento neuromuscolare, l'autonomia e la capacità di interagire con l'ambiente e le persone.",
    "contacts": "segreteria.nuoto@lacasa.it"
  },
  {
    "name": "Estetista",
    "description": "L’obiettivo primario di tale servizio è la cura dell’aspetto fisico dell’ospite al fine di migliorare la percezione del proprio corpo. Il servizio di estetista prevede una presenza settimanale del professionista, consiste nell’eseguire operazione di pedicure, manicure ed eventuali depilazioni necessarie per assicurare alle nostre ragazze e donne benessere fisico e psicologico.",
    "contacts": "segreteria.estetista@lacasa.it"
  },
  {
    "name": "Pet therapy",
    "description": "La pet therapy è una pratica di supporto ad altre forme di terapia tradizionali che sfrutta gli effetti positivi dati dalla vicinanza di un animalea una persona. La relazione che si instaura fra un animale domestico e un individuo è una sintonia complessa e delicata che stimola l'attivazione emozionale e favorisce l'apertura a nuove esperienze,
    nuovi modi di comunicare, nuoi interessi. L'animale non giudica, non rifiuta, si dona totalmente, stimola sorrisi, aiuta la socializzazione, aumenta l'autostima e non ha pregiudizi. In sua compagnia diminuisce il battito cardiaco e calano le ansie e le paure. Nelle nostre sedi gli animali coinvolti sono cani, cavalli e delfini.",
    "contacts": "segreteria.pettherapy@lacasa.it"
  },
  {
    "name": "Musicoterapia",
    "description": "''La musica aiuta a conoscersi meglio, sondando con cautela e tranquillità le fragili pieghe del nostro corpo psichico.'' (Federazione Italiana Musicoterapia)
    Durante l'infanzia, la musica è in grado di influenzare lo sviluppo cognitivo, linguistico, emotivo e sociale del bambino, in quanto stimola determinate aree cerebrali. Imparando a suonare uno strumento
    l'apprendimento è facilitato, migliora la capacità di attenzione, e aumenta il controllo delle emozioni e l'espressione della creatività. Anche l'ascolto della musica e dei suini risulta positivo, infatti il ritmo e le melodie hanno effetti positivi sulla concentrazione.
    La musicoterapia è utilizzata nel trattamento della dislessia, nei bambini con sindrome di Down in associazione alle tecniche psicomotorie e logopedia, nei bambini e ragazzi con autismo per sviluppare le tecniche comunicative, stimolare l'empatia e rafforzare l'espressione delle emozioni.",
    "contacts": "segreteria.musicoterapia@lacasa.it"
  }
]
